[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","make","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","believe","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","kill","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","leave","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","send","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","visit","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","leave","verb"],["A","partmod","<-"],["W","end","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","strengthen","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","leave","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","prevent","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","draw","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","partner","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","appoint","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","summon","verb"],["A","dobj","<-"],["W","ambassador","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","demand","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","arrive","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","impose","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","dobj","<-"],["W","decision","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","continue","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_under","<-"]]
[["A","semagent","->"],["W","criticize","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","sign","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","reject","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","pull","verb"],["A","pobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","return","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","sit","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","leave","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","embrace","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","praise","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","invade","verb"],["A","dobj","<-"],["W","colony","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","member","noun"],["A","rcmod","<-"],["W","include","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","refuse","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","target","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","dobj","<-"],["W","help","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","visit","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","return","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","talk","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","xcomp","<-"],["W","release","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","seize","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","opportunity","noun"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","participate","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","plan","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","withdraw","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","voice","verb"],["A","prep_about","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","prep_with","<-"],["W","minister","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","try","verb"],["A","xcomp","<-"],["W","bring","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","trigger","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","agree","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","threaten","verb"],["A","xcomp","<-"],["W","withdraw","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","take","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","cut","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","revert","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","vote","verb"],["A","xcomp","<-"],["W","extend","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","complete","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","brief","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","recognize","verb"],["A","dobj","<-"],["W","sovereignty","noun"],["A","prep_over","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","leave","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","lodge","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","retain","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","come","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","seal","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","impose","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","lift","verb"],["A","dobj","<-"],["W","embargo","noun"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","travel","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","travel","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","single","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","confirm","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","name","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","oppose","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","oppose","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","give","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","defy","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prepc_after","<-"],["W","meet","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","ccomp","<-"],["W","meet","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","tell","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","xcomp","<-"],["W","allow","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","open","verb"],["A","dobj","<-"],["W","office","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","ask","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","go","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","enter","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","dobj","<-"],["W","pledge","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","endorse","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","meet","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","help","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","help","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","capture","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","accuse","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","arrive","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","deny","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","approve","verb"],["A","xcomp","<-"],["W","send","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","begin","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","hold","verb"],["A","dobj","<-"],["W","talk","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","renew","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","decide","verb"],["A","xcomp","<-"],["W","extend","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","go","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","withdraw","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","warn","verb"],["A","ccomp","<-"],["W","pull","verb"],["A","prep_out_of","<-"]]
[["A","semagent","->"],["W","follow","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","join","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","xcomp","<-"],["W","put","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","arrest","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","maintain","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","decide","verb"],["A","xcomp","<-"],["W","send","verb"],["A","advmod","<-"],["W","back","adv"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","discuss","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","shoot","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","shoot","verb"],["A","dobj","<-"],["W","palestinian","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","take","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","sign","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","dobj","<-"],["W","refuge","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","run","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","vote","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","dobj","<-"],["W","meeting","noun"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","ban","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","dismiss","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","blast","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","suspect","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","see","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","speak","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","speak","verb"],["A","prep_after","<-"],["W","talk","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","move","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","dismiss","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","slam","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","condemn","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","back","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","side","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","complain","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","observe","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","blast","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","seize","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","bar","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","contribute","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","contribute","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","send","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","set","verb"],["A","dobj","<-"],["W","condition","noun"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","shoot","verb"],["A","tmod","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","prep_including","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","xcomp","<-"],["W","hold","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","ready","adj"],["A","xcomp","<-"],["W","open","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","approve","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","leave","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","imprison","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","recognize","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","prepare","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","fire","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","face","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","receive","verb"],["A","dobj","<-"],["W","assurance","noun"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","break","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","due","adj"],["A","xcomp","<-"],["W","arrive","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","discuss","verb"],["A","prep_between","<-"]]
[["A","semagent","->"],["W","provide","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","arrive","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","give","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","warn","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","take","verb"],["A","dobj","<-"],["W","presidency","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","urge","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","support","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","recruit","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","work","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","kill","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","target","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","maintain","verb"],["A","dobj","<-"],["W","zone","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","feel","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","dobj","<-"],["W","sanction","noun"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","fire","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","arrive","verb"],["A","xcomp","<-"],["W","discuss","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","suspend","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","suspend","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","praise","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","blame","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","defend","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","run","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","rush","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","speak","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","ccomp","->"],["W","say","verb"],["A","ccomp","<-"]]
[["A","semagent","->"],["W","elect","verb"],["A","dobj","<-"],["W","president","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prep_following","<-"],["W","meeting","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","anger","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","postpone","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","reaffirm","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","postpone","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","lobby","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","prep_during","<-"],["W","visit","noun"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","plan","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","react","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","seek","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","adopt","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","give","verb"],["A","iobj","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","confirm","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","warn","verb"],["A","tmod","<-"]]
[["A","semagent","->"],["W","condemn","verb"],["A","dobj","<-"],["W","decision","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","criticise","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","allow","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","thank","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","fall","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","begin","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","accept","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","refuse","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","deal","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","tell","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","appreciate","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","appreciate","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","part","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","complain","verb"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","take","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","issue","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","show","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","sign","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","notify","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","prep_about","<-"]]
[["A","semagent","->"],["W","violate","verb"],["A","iobj","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","dobj","<-"],["W","invitation","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","stop","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","propose","verb"],["A","prep_at","<-"]]
[["A","semagent","->"],["W","block","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","begin","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","expect","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_since","<-"],["W","end","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","investor","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","head","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","press","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","regret","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","fire","verb"],["A","prep_at","<-"]]
[["A","semagent","->"],["W","request","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","cross","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","describe","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","accompany","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","ignore","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","develop","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","tell","verb"],["A","dobj","<-"],["W","meeting","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","work","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","threaten","verb"],["A","xcomp","<-"],["W","close","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","protest","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","attack","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","sign","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","pull","verb"],["A","prep_out_of","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","receive","verb"],["A","dobj","<-"],["W","message","noun"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","press","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","demand","verb"],["A","ccomp","<-"],["W","withdraw","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","turn","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","prep_into","<-"]]
[["A","semagent","->"],["W","compete","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","occupy","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","stage","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","fly","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","leg","noun"],["A","rcmod","<-"],["W","include","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","dobj","<-"],["W","withdrawal","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","cede","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","reopen","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","demand","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","decide","verb"],["A","xcomp","<-"],["W","allow","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","add","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","represent","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","award","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","dobj","<-"],["W","presidency","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","shoot","verb"],["A","prep_at","<-"]]
[["A","semagent","->"],["W","try","verb"],["A","xcomp","<-"],["W","persuade","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","oppose","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","intervene","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","force","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","fight","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","annex","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","seek","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","want","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","mass","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","promise","verb"],["A","xcomp","<-"],["W","provide","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","tell","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","threaten","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","threaten","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","post","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_between","<-"]]
[["A","semagent","->"],["W","begin","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","authorize","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","extend","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","talk","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","deny","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","mass","verb"],["A","prep_along","<-"],["W","border","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","offer","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","decide","verb"],["A","xcomp","<-"],["W","offer","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","want","verb"],["A","xcomp","<-"],["W","send","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","launch","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","stage","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","describe","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","mass","verb"],["A","prep_on","<-"],["W","border","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","ccomp","<-"],["W","expel","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","free","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","refuse","verb"],["A","xcomp","<-"],["W","endorse","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","press","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","tighten","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","end","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","country","noun"],["A","infmod","<-"],["W","recognize","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","head","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","veto","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","take","verb"],["A","dobj","<-"],["W","hostage","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","turn","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","advise","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","threaten","verb"],["A","xcomp","<-"],["W","attack","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","visit","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","occupy","verb"],["A","dobj","<-"],["W","zone","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","maintain","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","report","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","rebuff","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","challenge","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","raise","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","rebuke","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","order","verb"],["A","prep_at","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","want","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","want","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","write","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","address","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","get","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","take","verb"],["A","prep_into","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","target","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","welcome","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","reject","verb"],["A","dobj","<-"],["W","request","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","urge","verb"],["A","xcomp","<-"],["W","accept","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","endorse","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","export","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","scrap","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","prepare","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","discuss","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","express","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","have","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","refuse","verb"],["A","xcomp","<-"],["W","give","verb"],["A","iobj","<-"]]
[["A","semagent","->"],["W","order","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","ccomp","<-"],["W","arrive","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","show","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","deport","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","recall","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","concern","verb"],["A","prep_over","<-"]]
[["A","semagent","->"],["W","produce","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","send","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","relay","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","propose","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","threaten","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","close","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","ccomp","<-"],["W","close","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","boost","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","warn","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","remain","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","support","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","hold","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","arrest","verb"],["A","nsubjpass","<-"]]
[["A","semagent","->"],["W","evacuate","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","share","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","pay","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","xcomp","<-"],["W","offer","verb"],["A","iobj","<-"]]
[["A","semagent","->"],["W","reaffirm","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","approach","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","seize","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","depend","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","endorse","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","visit","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","expect","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","assure","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","fail","verb"],["A","xcomp","<-"],["W","win","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","prep_at","<-"],["W","request","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","power","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","express","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","express","verb"],["A","prep_at","<-"],["W","plan","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","meet","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_over","<-"]]
[["A","semagent","->"],["W","inform","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","plan","verb"],["A","xcomp","<-"],["W","submit","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","receive","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","deny","verb"],["A","dobj","<-"],["W","report","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_for","<-"],["W","sanction","noun"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","authorise","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","start","verb"],["A","xcomp","<-"],["W","deploy","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","be","verb"],["A","prep_despite","<-"]]
[["A","semagent","->"],["W","suspend","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","organise","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","pass","verb"],["A","prep_through","<-"]]
[["A","semagent","->"],["W","charge","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","complicate","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","deploy","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","back","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","promise","verb"],["A","xcomp","<-"],["W","offer","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","train","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","order","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","hand","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","dobj","<-"],["W","agreement","noun"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","urge","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","donate","verb"],["A","pobj","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","distribute","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","stay","verb"],["A","prep_away_from","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","consider","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","authorize","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","dobj","<-"],["W","troops","noun"],["A","partmod","<-"],["W","station","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","work","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","sanction","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","kill","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_for","<-"],["W","meeting","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_after","<-"]]
[["A","semagent","->"],["W","violate","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","ask","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","send","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","destine","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","remind","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","reiterate","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","reiterate","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","resist","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","rule","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","begin","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","leave","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","reject","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","deploy","verb"],["A","nsubjpass","<-"]]
[["A","semagent","->"],["W","present","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","recommend","verb"],["A","xcomp","<-"],["W","extend","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","sign","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","invite","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","hit","verb"],["A","prep_at","<-"]]
[["A","semagent","->"],["W","report","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","lead","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","offer","verb"],["A","xcomp","<-"],["W","mediate","verb"],["A","prep_between","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","prep_over","<-"]]
[["A","semagent","->"],["W","promote","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","attend","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","attend","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","impose","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","open","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","ccomp","<-"],["W","resume","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","accuse","verb"],["A","tmod","<-"]]
[["A","semagent","->"],["W","oppose","verb"],["A","xcomp","<-"],["W","impose","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","join","verb"],["A","dobj","<-"],["W","Partnership","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","condemn","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","be","verb"],["A","advmod","<-"],["W","up","adv"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","believe","verb"],["A","ccomp","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","xcomp","<-"],["W","stop","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","deny","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","treat","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_among","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","iobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","cooperate","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","endorse","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","spend","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","confer","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","begin","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","dynamite","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","defect","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","back","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","welcome","verb"],["A","dobj","<-"],["W","offer","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","travel","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","customer","noun"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","agree","verb"],["A","xcomp","<-"],["W","join","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","member","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","meet","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","condemn","verb"],["A","dobj","<-"],["W","test","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","arrive","verb"],["A","xcomp","<-"],["W","sign","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","sign","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","play","verb"],["A","dobj","<-"],["W","role","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","propose","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","present","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","dobj","<-"],["W","decision","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","submit","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","allow","verb"],["A","nsubjpass","<-"]]
[["A","semagent","->"],["W","rule","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","one","num"],["A","prep_of","<-"],["W","partner","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","support","verb"],["A","dobj","<-"],["W","membership","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","stand","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","see","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","concern","verb"],["A","prep_at","<-"]]
[["A","semagent","->"],["W","oppose","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","accept","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","oppose","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","ally","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","ccomp","->"],["W","quote","verb"],["A","prepc_as","<-"],["W","say","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","summon","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","resume","verb"],["A","prep_after","<-"]]
[["A","semagent","->"],["W","reflect","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","propose","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","abstain","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","make","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","quote","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","want","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","remain","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","dismantle","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","torpedo","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","supplier","noun"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","increase","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","decide","verb"],["A","xcomp","<-"],["W","withdraw","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","decide","verb"],["A","xcomp","<-"],["W","withdraw","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","receive","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","arrive","verb"],["A","prep_for","<-"],["W","visit","noun"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","ask","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","hold","verb"],["A","dobj","<-"],["W","exercise","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","abstain","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","push","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","snub","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","urge","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","country","noun"],["A","infmod","<-"],["W","sign","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","order","verb"],["A","dobj","<-"],["W","expulsion","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","seek","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","seek","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","continue","verb"],["A","prep_despite","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","welcome","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","ccomp","<-"],["W","hold","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","cross","verb"],["A","prep_into","<-"]]
[["A","semagent","->"],["W","fire","verb"],["A","prep_into","<-"]]
[["A","semagent","->"],["W","examine","verb"],["A","dobj","<-"],["W","expenditure","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","warn","verb"],["A","xcomp","<-"],["W","leave","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","due","adj"],["A","xcomp","<-"],["W","meet","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","lobby","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","announce","verb"],["A","ccomp","<-"],["W","pull","verb"],["A","prep_out_of","<-"]]
[["A","semagent","->"],["W","condemn","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","link","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","conduct","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","apply","verb"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","pull","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","take","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","expel","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","prep_on","<-"],["W","leader","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","support","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","receive","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","discuss","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","hand","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","authorize","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","attend","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","impose","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","end","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","insist","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prep_during","<-"],["W","visit","noun"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","parachute","verb"],["A","prep_into","<-"]]
[["A","semagent","->"],["W","claim","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","counter","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","express","verb"],["A","prepc_in","<-"],["W","join","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","fear","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","displace","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","see","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","deploy","verb"],["A","dobj","<-"],["W","soldier","noun"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","approve","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","demand","verb"],["A","xcomp","<-"]]
[["A","semagent","->"],["W","earn","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","express","verb"],["A","prep_about","<-"]]
[["A","semagent","->"],["W","refuse","verb"],["A","xcomp","<-"],["W","open","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","lead","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","plan","verb"],["A","xcomp","<-"],["W","meet","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","extend","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","fight","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","prep_against","<-"]]
[["A","semagent","->"],["W","appeal","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","hope","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","be","verb"],["A","prep_in","<-"],["W","talk","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","improve","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","bow","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","refer","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","resume","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","negotiate","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","downplay","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","lodge","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","expect","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","go","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","give","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","tell","verb"],["A","dobj","<-"],["W","group","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","refuse","verb"],["A","xcomp","<-"],["W","sign","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","reaffirm","verb"],["A","dobj","<-"],["W","support","noun"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","due","adj"],["A","xcomp","<-"],["W","discuss","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","start","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","work","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","interpret","verb"],["A","prep_by","<-"]]
[["A","semagent","->"],["W","transfer","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","carry","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","have","verb"],["A","dobj","<-"],["W","talk","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","prompt","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","hail","verb"],["A","prep_to","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","arrest","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","fight","verb"],["A","advcl","<-"],["W","gain","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","be","verb"],["A","xcomp","<-"],["W","pull","verb"],["A","prep_out_of","<-"]]
[["A","semagent","->"],["W","win","verb"],["A","dobj","<-"],["W","stage","noun"],["A","prep_of","<-"]]
[["A","semagent","->"],["W","leave","verb"],["A","prep_for","<-"],["W","talk","noun"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","inject","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","partner","noun"],["A","prep_for","<-"]]
[["A","semagent","->"],["W","condemn","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","summon","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","consider","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","distance","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","slap","verb"],["A","prep_on","<-"]]
[["A","semagent","->"],["W","suspend","verb"],["A","prep_after","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","do","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","dobj","<-"],["W","leader","noun"],["A","poss","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","ccomp","<-"],["W","contact","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","call","verb"],["A","xcomp","<-"],["W","comply","verb"],["A","prep_with","<-"]]
[["A","semagent","->"],["W","pick","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","pull","verb"],["A","prep_from","<-"]]
[["A","semagent","->"],["W","detain","verb"],["A","dobj","<-"]]
[["A","semagent","->"],["W","say","verb"],["A","pobj","<-"]]
[["A","semagent","->"],["W","cut","verb"],["A","prep_in","<-"]]
[["A","semagent","->"],["W","move","verb"],["A","prep_into","<-"]]
